work_exp = {
    "example": [
        {
            "post": "Менеджер по продажам",
            "start_date": "2022-01-01",
            "finish_date": "2023-01-01",
            "place": "ООО 'Пример'",
            "resp_and_achiev": "Управление отделом продаж, увеличение объемов продаж на 20% за год"
        },
        {
            "post": "Программист",
            "start_date": "2020-05-15",
            "finish_date": "2021-12-31",
            "place": "ООО 'Пример-Технологии'",
            "resp_and_achiev": "Разработка веб-приложений на Python и Django"
        }]
}
